import React from 'react'

function AboutUs() {
  return (
    <div className="about-page">
      <h1>О нас</h1>
      <div className="about-content">
        <p>Добро пожаловать на сайт "Мероприятия города Минска"! Мы посвящаем себя сбору и предоставлению информации о самых интересных мероприятиях, мероприятиях и мероприятиях, происходящих в нашем удивительном городе.</p>
        <p>Наша цель - обеспечить наших пользователей актуальной информацией о культурных, спортивных, образовательных и других событиях, которые происходят в Минске, чтобы они могли всегда быть в курсе последних событий.</p>
        <p>Если у вас есть вопросы или предложения, пожалуйста, свяжитесь с нами. Мы надеемся, что наш сайт поможет вам насладиться всем многообразием развлечений, которые предлагает наш замечательный город!</p>
      </div>
      {/* <img src="/minsk-events.jpg" alt="Мероприятия города Минска" className="about-image" /> */}
    </div>
  )
}

export default AboutUs

//rafce
// import React from 'react'

// const AboutUs = () => {
//   return (
//     <div>AboutUs</div>
//   )
// }

// export default AboutUs